
/* Class = "IBUILabel"; text = "Repost by Barack Obama"; ObjectID = "9sY-hS-LCv"; */
"9sY-hS-LCv.text" = "Repost by Barack Obama";

/* Class = "IBUIButton"; normalTitle = " 32"; ObjectID = "RMI-JK-HqJ"; */
"RMI-JK-HqJ.normalTitle" = " 32";

/* Class = "IBUILabel"; text = "Username"; ObjectID = "ZLn-Aq-gHz"; */
"ZLn-Aq-gHz.text" = "Username";

/* Class = "IBUILabel"; text = "1d"; ObjectID = "wwf-Gv-s7D"; */
"wwf-Gv-s7D.text" = "1d";
